Repository: DeyarZ/wedding-planner
Catalog: weddingplanner/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, et, fi, fr, hr, hu, is, it, ja, ko, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 4. Subscription and Payment
ar: 4. الاشتراك والدفع
cs: 4. Předplatné a platby
da: 4. Abonnement og betaling
de: 4. Abonnement und Zahlung
es: 4. Suscripción y pago
et: 4. Tellimus ja tasumine
fi: 4. Tilaus ja maksaminen
fr: 4. Abonnement et paiement
hr: 4. Pretplata i plaćanje
hu: 4. Előfizetés és fizetés
is: 4. Áskrift og greiðslur
it: 4. Abbonamento e pagamento
ja: 4. サブスクリプションとお支払い
ko: 4. 구독 및 결제
lv: 4. Abonements un maksājumi
nb: 4. Abonnement og betaling
nl: 4. Abonnement en betaling
pl: 4. Subskrypcja i płatności
pt: 4. Assinatura e Pagamento
ro: 4. Abonament și plată
ru: 4. Подписка и оплата
sk: 4. Predplatné a platba
sl: 4. Naročnina in plačilo
sv: 4. Prenumeration och betalning
th: 4. การสมัครสมาชิกและการชำระเงิน
tr: 4. Abonelik ve Ödeme
uk: 4. Підписка та оплата
vi: 4. Đăng ký và thanh toán
zh_hans: 4. 订阅与付款
zh_hant: 4. 訂閱與付款

source: 45 min
ar: 45 دقيقة
hu: 45 perc
is: 45 mín
ja: 45分
ko: 45분
ru: 45 мин
th: 45 นาที
tr: 45 dk
uk: 45 хв
vi: 45 phút
zh_hans: 45 分钟
zh_hant: 45 分鐘

source: 45 minutes
ar: 45 دقيقة
cs: 45 minut
da: 45 minutter
de: 45 Minuten
es: 45 minutos
et: 45 minutit
fi: 45 minuuttia
hr: 45 minuta
hu: 45 perc
is: 45 mínútur
it: 45 minuti
ja: 45分
ko: 45분
lv: 45 minūtes
nb: 45 minutter
nl: 45 minuten
pl: 45 minut
pt: 45 minutos
ro: 45 de minute
ru: 45 минут
sk: 45 minút
sl: 45 minut
sv: 45 minuter
th: 45 นาที
tr: 45 dakika
uk: 45 хвилин
vi: 45 phút
zh_hans: 45 分钟
zh_hant: 45 分鐘

source: 4:00 PM
ar: 4:00 م
ko: 오후 4:00

source: 5. Limitation of Liability
ar: 5. حدود المسؤولية
cs: 5. Omezení odpovědnosti
da: 5. Ansvarsbegrænsning
de: 5. Haftungsbeschränkung
es: 5. Limitación de responsabilidad
et: 5. Vastutuse piiramine
fi: 5. Vastuunrajoitus
fr: 5. Limitation de responsabilité
hr: 5. Ograničenje odgovornosti
hu: 5. A felelősség korlátozása
is: 5. Takmörkun ábyrgðar
it: 5. Limitazione di responsabilità
ja: 5. 責任の制限
ko: 5. 책임의 제한
lv: 5. Atbildības ierobežojums
nb: 5. Ansvarsbegrensning
nl: 5. Beperking van aansprakelijkheid
pl: 5. Ograniczenie odpowiedzialności
pt: 5. Limitação de Responsabilidade
ro: 5. Limitarea răspunderii
ru: 5. Ограничение ответственности
sk: 5. Obmedzenie zodpovednosti
sl: 5. Omejitev odgovornosti
sv: 5. Ansvarsbegränsning
th: 5. ข้อจำกัดความรับผิด
tr: 5. Sorumluluğun Sınırlandırılması
uk: 5. Обмеження відповідальності
vi: 5. Giới hạn trách nhiệm
zh_hans: 5. 责任限制
zh_hant: 5. 責任限制

source: 6 Months
ar: 6 أشهر
cs: 6 měsíců
da: 6 måneder
de: 6 Monate
es: 6 meses
et: 6 kuud
fi: 6 kuukautta
fr: 6 mois
hr: 6 mjeseci
hu: 6 hónap
is: 6 mánuðir
it: 6 mesi
ja: 6か月
ko: 6개월
lv: 6 mēneši
nb: 6 måneder
nl: 6 maanden
pl: 6 miesięcy
pt: 6 meses
ro: 6 luni
ru: 6 месяцев
sk: 6 mesiacov
sl: 6 mesecev
sv: 6 månader
th: 6 เดือน
tr: 6 Ay
uk: 6 місяців
vi: 6 tháng
zh_hans: 6 个月
zh_hant: 6 個月

source: 6 Months to Go! 💕
ar: بقيت 6 أشهر! 💕
cs: Zbývá 6 měsíců! 💕
da: 6 måneder tilbage! 💕
de: Noch 6 Monate! 💕
es: ¡Faltan 6 meses! 💕
et: Veel 6 kuud! 💕
fi: 6 kuukautta jäljellä! 💕
fr: Plus que 6 mois ! 💕
hr: Još 6 mjeseci! 💕
hu: Már csak 6 hónap! 💕
is: 6 mánuðir eftir! 💕
it: Mancano 6 mesi! 💕
ja: あと6か月！💕
ko: 6개월 남았어요! 💕
lv: Vēl 6 mēneši! 💕
nb: 6 måneder igjen! 💕
nl: Nog 6 maanden! 💕
pl: Jeszcze 6 miesięcy! 💕
pt: Faltam 6 meses! 💕
ro: Mai sunt 6 luni! 💕
ru: Осталось 6 месяцев! 💕
sk: Ešte 6 mesiacov! 💕
sl: Še 6 mesecev! 💕
sv: 6 månader kvar! 💕
th: อีก 6 เดือน! 💕
tr: 6 Ay Kaldı! 💕
uk: Залишилося 6 місяців! 💕
vi: Còn 6 Tháng Nữa! 💕
zh_hans: 还有 6 个月！💕
zh_hant: 還有 6 個月！💕

source: 6-8 months before
ar: قبل 6-8 أشهر
cs: 6–8 měsíců předem
da: 6-8 måneder før
de: 6–8 Monate vorher
es: 6-8 meses antes
et: 6–8 kuud enne
fi: 6-8 kuukautta ennen
fr: 6 à 8 mois avant
hr: 6-8 mjeseci prije
hu: 6-8 hónappal előtte
is: 6-8 mánuðum áður
it: 6-8 mesi prima
ja: 6〜8か月前
ko: 6~8개월 전
lv: 6-8 mēnešus iepriekš
nb: 6–8 måneder før
nl: 6-8 maanden ervoor
pl: 6-8 miesięcy przed
pt: 6-8 meses antes
ro: cu 6-8 luni înainte
ru: За 6–8 месяцев
sk: 6 – 8 mesiacov pred svadbou
sl: 6-8 mesecev prej
sv: 6–8 månader innan
th: 6-8 เดือนก่อนงาน
tr: 6-8 ay önce
uk: За 6-8 місяців
vi: 6-8 tháng trước
zh_hans: 婚礼前 6-8 个月
zh_hant: 婚前 6-8 個月

source: 60 days to go
ar: باقي 60 يومًا
cs: Zbývá 60 dní
da: 60 dage tilbage
de: Noch 60 Tage
es: Quedan 60 días
et: 60 päeva jäänud
fi: 60 päivää jäljellä
fr: Plus que 60 jours
hr: Još 60 dana
hu: 60 nap van hátra
is: 60 dagar eftir
it: Mancano 60 giorni
ja: あと60日
ko: 60일 남음
lv: Vēl 60 dienas
nb: 60 dager igjen
nl: nog 60 dagen
pl: Zostało 60 dni
pt: faltam 60 dias
ro: 60 de zile rămase
ru: осталось 60 дней
sk: Ešte 60 dní
sl: 60 dni do poroke
sv: 60 dagar kvar
th: อีก 60 วัน
tr: 60 gün kaldı
uk: Залишилось 60 днів
vi: Còn 60 ngày
zh_hans: 还有 60 天
zh_hant: 還有 60 天

source: 6:00 PM
ar: 6:00 م
ko: 오후 6:00

source: 7 days! Take a deep breath - you've got this!
ar: 7 أيام! خذي نفسًا عميقًا - أنتِ قادرة على ذلك!
cs: 7 dní! Zhluboka se nadechněte – zvládnete to!
da: 7 dage! Træk vejret dybt – I klarer det!
de: Noch 7 Tage! Einmal tief durchatmen – du schaffst das!
es: ¡7 días! Respira hondo, ¡puedes con esto!
et: 7 päeva! Hinga sügavalt sisse – sa saad hakkama!
fi: 7 päivää! Vedä syvään henkeä – sinä pystyt tähän!
fr: 7 jours ! Respirez un grand coup, vous gérez !
hr: 7 dana! Duboko udahnite - možete vi to!
hu: 7 nap! Vegyél egy mély levegőt – menni fog!
is: 7 dagar! Andaðu djúpt – þú ræður við þetta!
it: 7 giorni! Fai un bel respiro: ce la fai!
ja: あと7日！深呼吸して、大丈夫、きっとうまくいきます！
ko: 7일 남았어요! 크게 숨 한번 쉬어요 - 잘하고 있어요!
lv: 7 dienas! Dziļi ieelpo - tev viss izdosies!
nb: 7 dager! Trekk pusten dypt – du klarer dette!
nl: Nog 7 dagen! Haal diep adem - jij kunt dit!
pl: 7 dni! Weźcie głęboki oddech - dacie radę!
pt: 7 dias! Respire fundo - você consegue!
ro: 7 zile! Respiră adânc - te descurci de minune!
ru: 7 дней! Сделай глубокий вдох — ты справишься!
sk: 7 dní! Zhlboka sa nadýchnite – zvládnete to!
sl: Še 7 dni! Globoko vdihni – zmoreš!
sv: 7 dagar! Ta ett djupt andetag – du fixar det här!
th: อีก 7 วัน! หายใจลึก ๆ คุณทำได้แน่นอน!
tr: 7 gün! Derin bir nefes alın - siz yaparsınız!
uk: 7 днів! Вдихніть глибше — у вас усе вийде!
vi: 7 ngày nữa! Hít thở thật sâu - bạn làm được mà!
zh_hans: 还有 7 天！深呼吸——你一定可以的！
zh_hant: 只剩 7 天！深呼吸——你一定可以的！

source: 76–150 guests
ar: 76–150 ضيفًا
cs: 76–150 hostů
da: 76–150 gæster
de: 76–150 Gäste
es: 76–150 invitados
et: 76–150 külalist
fi: 76–150 vierasta
fr: 76–150 invités
hr: 76–150 gostiju
hu: 76–150 vendég
is: 76–150 gestir
it: 76–150 invitati
ja: ゲスト76〜150名
ko: 하객 76~150명
lv: 76–150 viesi
nb: 76–150 gjester
nl: 76–150 gasten
pl: 76–150 gości
pt: 76–150 convidados
ro: 76–150 de invitați
ru: 76–150 гостей
sk: 76–150 hostí
sl: 76–150 gostov
sv: 76–150 gäster
th: แขก 76–150 คน
tr: 76–150 misafir
uk: 76–150 гостей
vi: 76–150 khách mời
zh_hans: 76–150 位宾客
zh_hant: 76–150 位賓客

source: 8-10 months before
ar: قبل 8-10 أشهر
cs: 8–10 měsíců předem
da: 8-10 måneder før
de: 8–10 Monate vorher
es: 8-10 meses antes
et: 8–10 kuud enne
fi: 8-10 kuukautta ennen
fr: 8 à 10 mois avant
hr: 8-10 mjeseci prije
hu: 8-10 hónappal előtte
is: 8-10 mánuðum áður
it: 8-10 mesi prima
ja: 8〜10か月前
ko: 8~10개월 전
lv: 8-10 mēnešus iepriekš
nb: 8–10 måneder før
nl: 8-10 maanden ervoor
pl: 8-10 miesięcy przed
pt: 8-10 meses antes
ro: cu 8-10 luni înainte
ru: За 8–10 месяцев
sk: 8 – 10 mesiacov pred svadbou
sl: 8-10 mesecev prej
sv: 8–10 månader innan
th: 8-10 เดือนก่อนงาน
tr: 8-10 ay önce
uk: За 8-10 місяців
vi: 8-10 tháng trước
zh_hans: 婚礼前 8-10 个月
zh_hant: 婚前 8-10 個月

source: 8:00 PM
ar: 8:00 م
ko: 오후 8:00

source: A Little Reminder
ar: تذكير صغير
cs: Malá připomínka
da: En lille påmindelse
de: Eine kleine Erinnerung
es: Un pequeño recordatorio
et: Väike meeldetuletus
fi: Pieni muistutus
fr: Un petit rappel
hr: Mali podsjetnik
hu: Egy kis emlékeztető
is: Lítil áminning
it: Un piccolo promemoria
ja: ちょっとしたお知らせ
ko: 작은 알림
lv: Neliels atgādinājums
nb: En liten påminnelse
nl: Een kleine herinnering
pl: Małe przypomnienie
pt: Um lembrete rápido
ro: O mică reamintire
ru: Небольшое напоминание
sk: Malá pripomienka
sl: Majhen opomnik
sv: En liten påminnelse
th: เตือนความจำเล็ก ๆ
tr: Küçük Bir Hatırlatma
uk: Невеличке нагадування
vi: Một Lời Nhắc Nhỏ
zh_hans: 小小提醒
zh_hant: 小提醒

source: A few ideas, a few appointments
ar: بعض الأفكار، وبعض المواعيد
cs: Pár nápadů, pár schůzek
da: Et par idéer, et par aftaler
de: Ein paar Ideen, ein paar Termine
es: Algunas ideas, algunas citas
et: Paar ideed, paar kohtumist
fi: Muutama idea, muutama tapaaminen
fr: Quelques idées, quelques rendez-vous
hr: Nekoliko ideja, nekoliko sastanaka
hu: Néhány ötlet, néhány időpont
is: Nokkrar hugmyndir, nokkrir fundir
it: Qualche idea, qualche appuntamento
ja: アイデアがいくつか、打ち合わせもいくつか
ko: 아이디어 몇 개, 약속 몇 개
lv: Dažas idejas, dažas tikšanās
nb: Noen idéer, noen avtaler
nl: Een paar ideeën, een paar afspraken
pl: Kilka pomysłów, kilka spotkań
pt: Algumas ideias, alguns compromissos
ro: Câteva idei, câteva întâlniri
ru: Есть идеи и первые встречи
sk: Zopár nápadov, zopár stretnutí
sl: Nekaj idej, nekaj dogovorjenih terminov
sv: Några idéer, några möten
th: มีไอเดียบ้าง มีนัดหมายบ้าง
tr: Birkaç fikir, birkaç randevu
uk: Кілька ідей, кілька зустрічей
vi: Vài ý tưởng, vài cuộc hẹn
zh_hans: 有了一些想法，也约了几家
zh_hant: 幾個想法，幾場約訪

source: A flexible twelve-month plan
ar: خطة مرنة على مدى اثني عشر شهرًا
cs: Flexibilní dvanáctiměsíční plán
da: En fleksibel plan over tolv måneder
de: Ein flexibler Zwölf-Monats-Plan
es: Un plan flexible de doce meses
et: Paindlik kaheteistkuine plaan
fi: Joustava kahdentoista kuukauden suunnitelma
fr: Un plan souple sur douze mois
hr: Fleksibilan dvanaestomjesečni plan
hu: Egy rugalmas, tizenkét hónapos terv
is: Sveigjanleg tólf mánaða áætlun
it: Un piano flessibile di dodici mesi
ja: 柔軟な12か月プラン
ko: 유연한 12개월 플랜
lv: Elastīgs divpadsmit mēnešu plāns
nb: En fleksibel tolvmånedersplan
nl: Een flexibel plan van twaalf maanden
pl: Elastyczny plan na dwanaście miesięcy
pt: Um plano flexível de doze meses
ro: Un plan flexibil pe douăsprezece luni
ru: Гибкий план на двенадцать месяцев
sk: Flexibilný dvanásťmesačný plán
sl: Prilagodljiv dvanajstmesečni načrt
sv: En flexibel tolvmånadersplan
th: แผนสิบสองเดือนที่ยืดหยุ่นได้
tr: Esnek, on iki aylık bir plan
uk: Гнучкий план на дванадцять місяців
vi: Một kế hoạch mười hai tháng linh hoạt
zh_hans: 一份灵活的 12 个月计划
zh_hant: 一份彈性的十二個月計畫

source: A friendly nudge to everyone who has not replied yet
ar: تذكير لطيف لكل من لم يردّ بعد
cs: Přátelské pošťouchnutí všem, kdo ještě neodpověděli
da: Et venligt puf til alle, der endnu ikke har svaret
de: Ein freundlicher Reminder an alle, die noch nicht geantwortet haben
es: Un recordatorio amable a todos los que aún no han respondido
et: Sõbralik meeldetuletus kõigile, kes pole veel vastanud
fi: Ystävällinen muistutus kaikille, jotka eivät ole vielä vastanneet
fr: Un petit rappel amical à tous ceux qui n'ont pas encore répondu
hr: Prijateljski podsjetnik svima koji još nisu odgovorili
hu: Barátságos emlékeztető mindenkinek, aki még nem válaszolt
is: Vinaleg áminning til allra sem eiga eftir að svara
it: Un messaggio gentile a chi non ha ancora risposto
ja: まだ返信のない方へ、やさしくリマインド
ko: 아직 회신하지 않은 분들께 부드럽게 보내는 알림
lv: Draudzīgs atgādinājums visiem, kas vēl nav atbildējuši
nb: En vennlig påminnelse til alle som ikke har svart ennå
nl: Een vriendelijk duwtje voor iedereen die nog niet heeft gereageerd
pl: Miłe przypomnienie dla wszystkich, którzy jeszcze nie odpowiedzieli
pt: Um lembrete gentil para quem ainda não respondeu
ro: Un memento prietenos pentru toți cei care nu au răspuns încă
ru: Мягкое напоминание всем, кто ещё не ответил
sk: Priateľské pripomenutie všetkým, ktorí ešte neodpovedali
sl: Prijazen opomnik vsem, ki še niso odgovorili
sv: En vänlig påminnelse till alla som inte svarat än
th: ส่งข้อความเตือนอย่างเป็นมิตรถึงทุกคนที่ยังไม่ตอบกลับ
tr: Henüz yanıt vermeyen herkese nazik bir hatırlatma
uk: Дружнє нагадування всім, хто ще не відповів
vi: Một lời nhắc nhẹ nhàng tới những ai chưa phản hồi
zh_hans: 温柔提醒所有还没回复的宾客
zh_hant: 溫馨提醒所有還沒回覆的賓客

source: A venue, a city or just an idea — whatever you have.
ar: مكان، أو مدينة، أو مجرد فكرة — أيًّا كان ما لديك.
cs: Místo, město nebo jen nápad — cokoli už máte.
da: En lokation, en by eller bare en idé — hvad end I har.
de: Eine Location, eine Stadt oder nur eine Idee — was auch immer ihr habt.
es: Una finca, una ciudad o solo una idea: lo que tengáis.
et: Peopaik, linn või lihtsalt idee — mis sul iganes olemas on.
fi: Juhlapaikka, kaupunki tai pelkkä idea — mikä tahansa käy.
fr: Un lieu de réception, une ville ou une simple idée — ce que vous avez.
hr: Lokacija, grad ili samo ideja — što god imate.
hu: Egy helyszín, egy város vagy csak egy ötlet — bármi, ami már megvan.
is: Veislustaður, borg eða bara hugmynd — hvað sem þú hefur.
it: Una location, una città o solo un'idea: quello che avete.
ja: 会場でも、街でも、ただのアイデアでも — 今あるもので大丈夫です。
ko: 예식장, 도시, 아니면 막연한 아이디어라도 좋아요.
lv: Norises vieta, pilsēta vai tikai ideja — jebkas, kas tev jau ir.
nb: Et lokale, en by eller bare en idé – hva enn dere har.
nl: Een locatie, een stad of gewoon een idee — wat je maar hebt.
pl: Miejsce, miasto albo sam pomysł — cokolwiek już macie.
pt: Um local, uma cidade ou só uma ideia — o que vocês tiverem.
ro: O locație, un oraș sau doar o idee — orice aveți deja.
ru: Площадка, город или просто идея — что угодно.
sk: Miesto, mesto alebo len nápad — čokoľvek už máte.
sl: Prizorišče, mesto ali samo ideja – karkoli že imata.
sv: En lokal, en stad eller bara en idé – vad du än har.
th: สถานที่จัดงาน เมือง หรือแค่ไอเดียคร่าว ๆ — มีแค่ไหนบอกมาได้เลย
tr: Bir mekân, bir şehir ya da sadece bir fikir — elinizde ne varsa.
uk: Локація, місто чи просто ідея — що завгодно.
vi: Một địa điểm, một thành phố hay chỉ là một ý tưởng — bạn có gì cũng được.
zh_hans: 一个场地、一座城市，或者只是一个想法——有什么写什么。
zh_hant: 場地、城市，或只是個想法 — 有什麼都可以。

source: ARE YOU EXPECTING?
ar: الذين تتوقّعهم؟
cs: KOLIK JICH OČEKÁVÁTE?
da: FORVENTER I?
de: ERWARTEST DU?
es: ESPERAS?
et: KUI PALJU KÜLALISI OOTAD?
fi: KUINKA MONTA ODOTATTE?
fr: ATTENDEZ-VOUS ?
hr: KOLIKO IH OČEKUJETE?
hu: HÁNYAN JÖNNEK?
is: HVE MARGA ÁTTU VON Á?
it: PREVEDI?
ja: ご予定ですか？
ko: 예상하세요?
lv: CIK VIESU GAIDI?
nb: VENTER DERE?
nl: VERWACHTEN JULLIE?
pl: ILU SIĘ SPODZIEWACIE?
pt: VOCÊS ESPERAM RECEBER?
ro: TE AȘTEPȚI SĂ VINĂ?
ru: СКОЛЬКО ГОСТЕЙ ЖДЁТЕ?
sk: S KOĽKÝMI HOSŤAMI RÁTATE?
sl: KOLIKO JIH PRIČAKUJETA?
sv: RÄKNAR DU MED?
th: ที่คุณคาดว่าจะมาร่วมงาน?
tr: KAÇ KİŞİ BEKLİYORSUNUZ?
uk: ВИ ОЧІКУЄТЕ?
vi: BẠN DỰ KIẾN BAO NHIÊU NGƯỜI?
zh_hans: 你们预计有多少人到场？
zh_hant: 預計會有多少賓客？

source: Accommodation
ar: الإقامة
cs: Ubytování
da: Overnatning
de: Unterkunft
es: Alojamiento
et: Majutus
fi: Majoitus
fr: Hébergement
hr: Smještaj
hu: Szállás
is: Gisting
it: Alloggio
ja: 宿泊
ko: 숙소
lv: Naktsmītnes
nb: Overnatting
nl: Overnachting
pl: Nocleg
pt: Hospedagem
ro: Cazare
ru: Проживание
sk: Ubytovanie
sl: Nastanitev
sv: Boende
th: ที่พัก
tr: Konaklama
uk: Проживання
vi: Chỗ ở
zh_hans: 住宿
zh_hant: 住宿

source: Add Budget Item
ar: إضافة بند للميزانية
cs: Přidat položku rozpočtu
da: Tilføj budgetpost
de: Neuer Posten
es: Nuevo elemento
et: Lisa eelarverida
fi: Lisää budjettikohta
fr: Nouveau poste
hr: Dodaj stavku proračuna
hu: Költségtétel hozzáadása
is: Bæta við kostnaðarlið
it: Nuova voce
ja: 予算項目を追加
ko: 예산 항목 추가
lv: Pievienot budžeta pozīciju
nb: Legg til budsjettpost
nl: Budgetpost toevoegen
pl: Dodaj pozycję budżetu
pt: Adicionar item ao orçamento
ro: Adaugă element de buget
ru: Добавить статью бюджета
sk: Pridať položku rozpočtu
sl: Dodaj postavko proračuna
sv: Lägg till budgetpost
th: เพิ่มรายการงบประมาณ
tr: Bütçe Kalemi Ekle
uk: Додати статтю бюджету
vi: Thêm khoản ngân sách
zh_hans: 添加预算项
zh_hant: 新增預算項目

source: Add Event
ar: إضافة حدث
cs: Přidat událost
da: Tilføj begivenhed
de: Termin hinzufügen
es: Añadir evento
et: Lisa sündmus
fi: Lisää tapahtuma
fr: Ajouter un événement
hr: Dodaj događaj
hu: Esemény hozzáadása
is: Bæta við viðburði
it: Aggiungi evento
ja: イベントを追加
ko: 일정 추가
lv: Pievienot notikumu
nb: Legg til hendelse
nl: Programmapunt toevoegen
pl: Dodaj wydarzenie
pt: Adicionar evento
ro: Adaugă eveniment
ru: Добавить событие
sk: Pridať udalosť
sl: Dodaj dogodek
sv: Lägg till programpunkt
th: เพิ่มกิจกรรม
tr: Etkinlik Ekle
uk: Додати подію
vi: Thêm sự kiện
zh_hans: 添加日程
zh_hant: 新增行程

source: Add Expense
ar: إضافة مصروف
cs: Přidat výdaj
da: Tilføj udgift
de: Ausgabe hinzufügen
es: Añadir gasto
et: Lisa kulu
fi: Lisää kulu
fr: Ajouter une dépense
hr: Dodaj trošak
hu: Kiadás hozzáadása
is: Bæta við útgjöldum
it: Aggiungi spesa
ja: 支出を追加
ko: 지출 추가
lv: Pievienot izdevumu
nb: Legg til utgift
nl: Uitgave toevoegen
pl: Dodaj wydatek
pt: Adicionar despesa
ro: Adaugă cheltuială
ru: Добавить расход
sk: Pridať výdavok
sl: Dodaj strošek
sv: Lägg till utgift
th: เพิ่มค่าใช้จ่าย
tr: Harcama Ekle
uk: Додати витрату
vi: Thêm chi phí
zh_hans: 添加支出
zh_hant: 新增支出

source: Add First Guest
ar: أضف أول ضيف
cs: Přidat prvního hosta
da: Tilføj første gæst
de: Ersten Gast hinzufügen
es: Añadir primer invitado
et: Lisa esimene külaline
fi: Lisää ensimmäinen vieras
fr: Ajouter un invité
hr: Dodaj prvog gosta
hu: Első vendég hozzáadása
is: Bæta við fyrsta gestinum
it: Aggiungi il primo ospite
ja: 最初のゲストを追加
ko: 첫 하객 추가
lv: Pievienot pirmo viesi
nb: Legg til første gjest
nl: Eerste gast toevoegen
pl: Dodaj pierwszego gościa
pt: Adicionar primeiro convidado
ro: Adaugă primul invitat
ru: Добавить первого гостя
sk: Pridať prvého hosťa
sl: Dodaj prvega gosta
sv: Lägg till första gästen
th: เพิ่มแขกคนแรก
tr: İlk Misafiri Ekle
uk: Додати першого гостя
vi: Thêm khách mời đầu tiên
zh_hans: 添加第一位宾客
zh_hant: 新增第一位賓客

source: Add First Vendor
ar: أضف أول مورّد
cs: Přidat prvního dodavatele
da: Tilføj første leverandør
de: Ersten Dienstleister hinzufügen
es: Añadir primer proveedor
et: Lisa esimene teenusepakkuja
fi: Lisää ensimmäinen palveluntarjoaja
fr: Ajouter un prestataire
hr: Dodaj prvog dobavljača
hu: Első szolgáltató hozzáadása
is: Bæta við fyrsta þjónustuaðilanum
it: Aggiungi il primo fornitore
ja: 最初の業者を追加
ko: 첫 업체 추가
lv: Pievienot pirmo pakalpojumu sniedzēju
nb: Legg til første leverandør
nl: Eerste leverancier toevoegen
pl: Dodaj pierwszego usługodawcę
pt: Adicionar primeiro fornecedor
ro: Adaugă primul furnizor
ru: Добавить первого подрядчика
sk: Pridať prvého dodávateľa
sl: Dodaj prvega ponudnika
sv: Lägg till första leverantören
th: เพิ่มผู้ให้บริการรายแรก
tr: İlk Tedarikçiyi Ekle
uk: Додати першого підрядника
vi: Thêm nhà cung cấp đầu tiên
zh_hans: 添加第一家供应商
zh_hant: 新增第一家廠商

source: Add Guest
ar: إضافة ضيف
cs: Přidat hosta
da: Tilføj gæst
de: Gast hinzufügen
es: Añadir invitado
et: Lisa külaline
fi: Lisää vieras
fr: Ajouter un invité
hr: Dodaj gosta
hu: Vendég hozzáadása
is: Bæta við gesti
it: Aggiungi ospite
ja: ゲストを追加
ko: 하객 추가
lv: Pievienot viesi
nb: Legg til gjest
nl: Gast toevoegen
pl: Dodaj gościa
pt: Adicionar convidado
ro: Adaugă invitat
ru: Добавить гостя
sk: Pridať hosťa
sl: Dodaj gosta
sv: Lägg till gäst
th: เพิ่มแขก
tr: Misafir Ekle
uk: Додати гостя
vi: Thêm khách mời
zh_hans: 添加宾客
zh_hant: 新增賓客

source: Add New Event
ar: إضافة حدث جديد
cs: Přidat novou událost
da: Tilføj ny begivenhed
de: Neuer Termin
es: Nuevo evento
et: Lisa uus sündmus
fi: Lisää uusi tapahtuma
fr: Nouvel événement
hr: Dodaj novi događaj
hu: Új esemény hozzáadása
is: Bæta við nýjum viðburði
it: Nuovo evento
ja: 新しいイベントを追加
ko: 새 일정 추가
lv: Pievienot jaunu notikumu
nb: Legg til ny hendelse
nl: Nieuw programmapunt toevoegen
pl: Dodaj nowe wydarzenie
pt: Adicionar novo evento
ro: Adaugă eveniment nou
ru: Добавить новое событие
sk: Pridať novú udalosť
sl: Dodaj nov dogodek
sv: Lägg till ny programpunkt
th: เพิ่มกิจกรรมใหม่
tr: Yeni Etkinlik Ekle
uk: Додати нову подію
vi: Thêm sự kiện mới
zh_hans: 添加新日程
zh_hant: 新增行程

source: Add Note
ar: إضافة ملاحظة
cs: Přidat poznámku
da: Tilføj note
de: Notiz hinzufügen
es: Añadir nota
et: Lisa märkus
fi: Lisää muistiinpano
fr: Ajouter une note
hr: Dodaj bilješku
hu: Jegyzet hozzáadása
is: Bæta við athugasemd
it: Aggiungi nota
ja: メモを追加
ko: 메모 추가
lv: Pievienot piezīmi
nb: Legg til notat
nl: Notitie toevoegen
pl: Dodaj notatkę
pt: Adicionar nota
ro: Adaugă notiță
ru: Добавить заметку
sk: Pridať poznámku
sl: Dodaj zapisek
sv: Lägg till anteckning
th: เพิ่มโน้ต
tr: Not Ekle
uk: Додати нотатку
vi: Thêm ghi chú
zh_hans: 添加备注
zh_hant: 新增備註

source: Add Payment
ar: إضافة دفعة
cs: Přidat platbu
da: Tilføj betaling
de: Neue Zahlung
es: Nuevo pago
et: Lisa makse
fi: Lisää maksu
fr: Nouveau paiement
hr: Dodaj plaćanje
hu: Fizetés hozzáadása
is: Bæta við greiðslu
it: Nuovo pagamento
ja: 支払いを追加
ko: 결제 추가
lv: Pievienot maksājumu
nb: Legg til betaling
nl: Betaling toevoegen
pl: Dodaj płatność
pt: Adicionar pagamento
ro: Adaugă plată
ru: Добавить платёж
sk: Pridať platbu
sl: Dodaj plačilo
sv: Lägg till betalning
th: เพิ่มการชำระเงิน
tr: Ödeme Ekle
uk: Додати платіж
vi: Thêm khoản thanh toán
zh_hans: 添加付款
zh_hant: 新增付款

source: Add Photos
ar: إضافة صور
cs: Přidat fotky
da: Tilføj billeder
de: Fotos hinzufügen
es: Añadir fotos
et: Lisa fotod
fi: Lisää kuvia
fr: Ajouter des photos
hr: Dodaj fotografije
hu: Fotók hozzáadása
is: Bæta við myndum
it: Aggiungi foto
ja: 写真を追加
ko: 사진 추가
lv: Pievienot fotoattēlus
nb: Legg til bilder
nl: Foto's toevoegen
pl: Dodaj zdjęcia
pt: Adicionar fotos
ro: Adaugă fotografii
ru: Добавить фото
sk: Pridať fotky
sl: Dodaj fotografije
sv: Lägg till bilder
th: เพิ่มรูปภาพ
tr: Fotoğraf Ekle
uk: Додати фото
vi: Thêm ảnh
zh_hans: 添加照片
zh_hant: 新增照片

source: Add Plus One
ar: إضافة مرافق
cs: Přidat doprovod
da: Tilføj ledsager
de: Neue Begleitung
es: Nuevo acompañante
et: Lisa kaaslane
fi: Lisää avec
fr: Accompagnant
hr: Dodaj pratnju
hu: Kísérő hozzáadása
is: Bæta við fylgdargesti
it: Accompagnatore
ja: 同伴者を追加
ko: 동반자 추가
lv: Pievienot pavadoni
nb: Legg til følge
nl: Introducé toevoegen
pl: Dodaj osobę towarzyszącą
pt: Adicionar acompanhante
ro: Adaugă însoțitor
ru: Добавить сопровождающего
sk: Pridať sprievod
sl: Dodaj spremljevalca
sv: Lägg till medföljande
th: เพิ่มผู้ติดตาม
tr: Refakatçi Ekle
uk: Додати супутника
vi: Thêm người đi cùng
zh_hans: 添加同行宾客
zh_hant: 新增攜伴

source: Add Task
ar: إضافة مهمة
cs: Přidat úkol
da: Tilføj opgave
de: Neue Aufgabe
es: Nueva tarea
et: Lisa ülesanne
fi: Lisää tehtävä
fr: Nouvelle tâche
hr: Dodaj zadatak
hu: Feladat hozzáadása
is: Bæta við verkefni
it: Nuova attività
ja: タスクを追加
ko: 할 일 추가
lv: Pievienot uzdevumu
nb: Legg til oppgave
nl: Taak toevoegen
pl: Dodaj zadanie
pt: Adicionar tarefa
ro: Adaugă sarcină
ru: Добавить задачу
sk: Pridať úlohu
sl: Dodaj opravilo
sv: Lägg till uppgift
th: เพิ่มสิ่งที่ต้องทำ
tr: Görev Ekle
uk: Додати завдання
vi: Thêm công việc
zh_hans: 添加任务
zh_hant: 新增任務

source: Add Transaction
ar: إضافة معاملة
cs: Přidat transakci
da: Tilføj transaktion
de: Neue Transaktion
es: Nueva transacción
et: Lisa tehing
fi: Lisää maksutapahtuma
fr: Transaction
hr: Dodaj transakciju
hu: Tranzakció hozzáadása
is: Bæta við færslu
it: Nuova transazione
ja: 取引を追加
ko: 거래 추가
lv: Pievienot darījumu
nb: Legg til transaksjon
nl: Transactie toevoegen
pl: Dodaj transakcję
pt: Adicionar transação
ro: Adaugă tranzacție
ru: Добавить операцию
sk: Pridať transakciu
sl: Dodaj transakcijo
sv: Lägg till transaktion
th: เพิ่มรายการเงิน
tr: İşlem Ekle
uk: Додати транзакцію
vi: Thêm giao dịch
zh_hans: 添加交易
zh_hant: 新增交易紀錄
